<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="header.jsp" %>
<%
	String no = request.getParameter("no");
%>
<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>POST</title>
	<link rel="stylesheet" href="./resources/css/post.css"></link>
</head>
<body>
	<div class="post_wrap">
		<div class="post-top">
			<h1>코스피, 실적 앞두고 관망세... 2490선 유지</h1>
			<span>아시아경제 ·</span> <span>2025-04-21</span>
			<div><a href="https://view.asiae.co.kr/article/2025042109485754248">https://view.asiae.co.kr/article/2025042109425192754</a></div>
		</div>
		<img src="https://cphoto.asiae.co.kr/listimglink/1/2025042109380927353_1745195889.jpg">
		<p class="text">
			코스피가 21일 주요 기업들의 1분기 실적 발표 대기에 따른 관망 심리에 보합권에서 출발했다. 이날 오전 9시30분 기준 코스피 지수는 전 거래일 대비 9.92P(0.40%) 오른 2493.34를 나타냈다. 이날 코스피는 전장보다 2.96포인트(0.12%) 오른 2,486.38로 출발한 뒤 상승세를 이어가며 2490선을 유지하고 있다. 유가증권시장에서 개인이 704억원, 기관이 16억원을 순매수하며 지수를 끌어올리고 있으나 외국인은 782억원을 순매도했다. 코스피 지수가 한미 정부의 관세 관련 협상과 본격적인 실적 시즌을 앞두고 보합권에 장을 시작한 21일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원달러 환율은 전 거래일 대비 3.3원 내린 1420원에 거래를 시작했다. 2025.4.21. 강진형 기자 시가총액 상위 종목 대부분은 상승하고 있다. 삼성전자(0.72%), SK하이닉스(1.71%), LG에너지솔루션(0.59%), 삼성바이오로직스(1.05%), 현대차(0.05%), 한화에어로스페이스(0.36%) 등이 오르고 있다. LG에너지솔루션(-0.59%), 셀트리온(-0.25%), KB금융(-0.24%), HD현대중공업(-0.70%) 등은 내리고 있다. 업종별로 보면 전기가스(1.88%), 비금속(1.45%), 오락문화(1.17%), 기계장비(0.74%), IT서비스(0.70%), 증권(0.65%) 등이 오름세를 나타냈다. 운송창고(-0.68%), 종이목재(-0.50%), 일반서비스(-0.18%), 보험(-0.14%) 등은 약세다. 이 가운데 해운사(-1.13%), 조선(-2.47%)로 내림세가 상대적으로 크다. 같은 시각 코스닥 지수는 전장 대비 1.57포인트(0.22%) 오른 719.34다. 지수는 전 거래일보다 0.52포인트(0.07%) 내린 717.25로 출발한 뒤 보합권에서 움직이고 있다. 코스닥 시장에서도 개인이 635억원을 순매수하는 반면 외국인과 기관은 각각 423억원, 106억원을 순매도하며 하방 압력을 가하는 모습이다. 시총 상위주 가운데 보로노이(1.79%), 루닛(1.30%), 펄어비스(1.94%), JYP Ent.(0.79%), 에스엠(0.43%), 에이비엘바이오(0.46%) 정도만 오르고 있다. 삼천당제약(-2.54%), 파마리서치(-1.77%), 펩트론(-1.22%), HLB(-1.27%) 등은 약세다. 브릿지바이오테라퓨틱는 임상실패에 5거래일 연속 하한가를 나타냈다. 이번주 국내 증시는 주요 기업 실적 발표 결과에 따라 등락을 반복할 것으로 보인다. 가격·밸류에이션 부담이 높은 종목은 실적이 차익 실현의 빌미가 될 수도 있다. 이날 우리금융지주와 한미반도체를 시작으로 주중 삼성바이오로직스(23일), SK하이닉스·현대차(24일), 기아·신한지주(25일) 등이 1분기 실적을 공개한다. 미국에선 이번주 테슬라와 알파벳의 실적이 발표될 예정이다. 최보원 한국투자증권 연구원은 "적어도 4월 말~5월 초까지는 추세적 상승·하락보다 등락 반복 구간 이어질 전망"이라면서 "관세 협상이 기대보다 장기화되고 있고, 대형 기업들의 실적 발표 밀집 구간 등은 지수 반등 제한 요인이 된다"고 설명했다.
		</p>
	</div>
	
</body>
</html>